[
  [
    "муладхара",
    "Я часто использую такие слова как добротно, надежно, качественно, основательно",
    "Для меняя важны такие свойства как надежность, стабильность, качество",
    "Мне нравится утверждение: пусть не идеально, зато крепко и навек!",
    "Мода для меня не важна. Главное не выделяться из толпы, быть как все",
    "Я всегда довожу начатое дело до конца.",
    "Я ощущаю прочную связь с природой, понимаю её, верю в разумность ее законов."
  ],
  [
    "свадхистхана",
    "Я часто использую такие слова как: легко, классно, клево, абалденно, супер, отлично, кайф",
    "Для меня важны такие качества как радость и веселье. Я люблю хорошо и весело проводить время.",
    "Я всегда открыт для новых контактов. Я легко делюсь своими эмоциями и чувствами с окружающими",
    "Я люблю и принимаю себя именно таким, какой я есть.",
    "Я выбираю одежду, которая выражает мои творческие способности.",
    "никто и нично не может испортить мне настроение."
  ],
  [
    "Манипура",
    "Я часто использую такие слова как однозначно, сто процентов, без вопросов, конкретно, круто, я хочу, дай, мне, мое",
    "Мне свойственны выражения: Победа любой ценой! Победителей не судят! После нас хоть потоп! Если не я, то кто же! Я смогу!",
    "Мне нравится дорогая одежда ведущих марок.",
    "Для меня важно такое качество как дейсвие. Главное начать, а дальше как получится, результат для мення не самоцель",
    "Я готов бороться и отстаивать свои принципы",
    "Я принимаю свою силу, способную привнести здоровье, любовь и радость в мою жизнь"
  ],
  [
    "Анахата",
    "I often use words such as: beautiful, sweet, pleasant, sincere.",
    "my faith is not based on conviction, it comes from experience.",
    "Comfort is the main thing for me when it comes to clothes. When choosing clothes, I always listen to my feelings.",
    "Such qualities as sincerity and understanding are important to me.",
    "I accept the uniqueness of all life. Tactile sensations are very important to me.",
    "The desire to share my joy makes me delighted."
  ],
  [
    "vishuddha",
    "I often use words such as: elegant, magnificent, unique, ideal, perfect, amazing, divine.",
    "I like the expression: “life is a choice of opportunities”.",
    "I am sure that the main thing in clothes is originality. Things for me are a way of self-expression, I am not like everyone else.",
    "I am learning to listen to myself and trust my inner voice.",
    "Such qualities as originality and self-sufficiency are important to me.",
    "I always express my opinion, even if it contradicts the opinions of others."
  ],
  [
    "ajna",
    "I often use words such as: understood everything, curious, clarify, more likely, perhaps, for what, necessary, must, obliged.",
    "I look for meaning in all aspects of my life.",
    "I prefer black in clothes.",
    "The end result is important to me. Until I figure everything out, I won’t start doing anything.",
    "I feel connected to my inner universe.",
    "Every life situation can be a reason for personal growth."
  ]
]


