[
  [
    "muladhara",
    "I often use words such as reliably, efficiently, thoroughly.",
    "I consider important properties such as reliability, stability and quality.",
    "I like the expression: \"even if not perfect, but strong and forever\".",
    "Fashion is not important to me, the main thing is not to stand out from the crowd. Be like everyone else.",
    "I always finish what I start.",
    "I feel a strong connection with nature, I understand it, I believe in the reasonableness of its laws."
  ],
  [
    "svadhisthana",
    "I often use such slavas as easy, cool, excellent, super, high, cool, awesome.",
    "Such qualities as joy and fun are important to me. I love to have a good time and have fun.",
    "I'm always open to new contacts. I easily share my feelings and emotions with others.",
    "I'm always open to new contacts. I easily share my feelings and emotions with others.",
    "I choose clothing that expresses my creativity.",
    "no one and nothing can ruin my mood."
  ],
  [
    "manipura",
    "I often use expressions such as definitely, one hundred percent, no questions asked, specifically, cool, I want, give, me, mine.",
    "For me the following expressions are typical:\n\"victory at any cost\",\n\"winners are not judged\"\n\"after us there may be a flood\"\n“if not me, then who!”,\n\"I can!\".",
    "I like expensive clothes from leading brands.",
    "For me, such quality as action is important. The main thing is to start and see how it goes. The result is not an end in itself.",
    "I am ready to fight and defend my principles.",
    "I accept my power to bring health, love and joy into my life."
  ],
  [
    "anahata",
    "I often use words such as: beautiful, sweet, pleasant, sincere.",
    "my faith is not based on conviction, it comes from experience.",
    "Comfort is the main thing for me when it comes to clothes. When choosing clothes, I always listen to my feelings.",
    "Such qualities as sincerity and understanding are important to me.",
    "I accept the uniqueness of all life. Tactile sensations are very important to me.",
    "The desire to share my joy makes me delighted."
  ],
  [
    "vishuddha",
    "I often use words such as: elegant, magnificent, unique, ideal, perfect, amazing, divine.",
    "I like the expression: “life is a choice of opportunities”.",
    "I am sure that the main thing in clothes is originality. Things for me are a way of self-expression, I am not like everyone else.",
    "I am learning to listen to myself and trust my inner voice.",
    "Such qualities as originality and self-sufficiency are important to me.",
    "I always express my opinion, even if it contradicts the opinions of others."
  ],
  [
    "ajna",
    "I often use words such as: understood everything, curious, clarify, more likely, perhaps, for what, necessary, must, obliged.",
    "I look for meaning in all aspects of my life.",
    "I prefer black in clothes.",
    "The end result is important to me. Until I figure everything out, I won’t start doing anything.",
    "I feel connected to my inner universe.",
    "Every life situation can be a reason for personal growth."
  ]
]


